<template>
  <Article>
    <img src="~assets/img/detail/renziwei/pic1.jpg" alt="" class="titleImg">
    <div class="article">
      <h1>任子威启蒙教练：这小子说话算数，是个纯爷们儿！</h1>
      <p>文章转载自澎湃新闻</p>
      <p id="intro">“这孩子必须进国家队！” 这个预言，任子威和父母都不敢相信</p>
      <img src="~assets/img/detail/renziwei/pic2.jpg" alt="">
      <p>“这小子行，没食言！”看着徒弟完成了对师父立下的站上冬奥会最高领奖台的约定，任子威的启蒙教练王北铭虽然语气严厉，但眼神里却充满了柔情。
从发现任子威到将他送到哈尔滨市队，王北铭带领任子威训练整整十年。18岁之前进入国家队，成为世界冠军，任子威对启蒙教练许诺的事情一一实现。而5日晚，任子威的终极目标——登上冬奥会的最高领奖台也最终变成了现实，从小对他训练严格、甚至有些严苛的王北铭也终于露出了笑容。</p>
      <p>“这孩子必须进国家队！” 这个预言，任子威和父母都不敢相信
“这个孩子的滑法比较凶悍，用东北话说就是‘虎’！”提起爱徒任子威，他的启蒙教练王北铭的声音中难掩骄傲和自信。
王北铭教练今年已经67岁，他和任子威结缘于2004年。刚刚上小学时，任子威就被王教练选中，从清滨小学的冰场上选拔到了南岗区体校训练。当时和王教练学习的孩子有50多个，任子威表现出了极高的天赋。那时候他就认定这是棵好苗子，下决心对他要高标准、严要求。</p>
      <img src="~assets/img/detail/renziwei/pic3.jpg" alt="">
      <p>2007年1月，不到10岁的任子威第一次参加全国比赛就取得了前六名的好成绩。王教练认真地对任子威和他的父母说：“这个孩子以后要进国家队！”
任爸爸惊得连连摇手：“他行吗？他不行！他就是玩。”
“你们父母看孩子就看两三年，我是从教练员的角度看，我看的是五年、七八年以后。18岁之前，他一定能进国家队！”王教练对任子威的未来信心满满。</p>
      <p>看着王教练坚定的目光，任爸爸也坚定了决心，笑道：“要是他真进了国家队，工资最少得分给你一半。”说完，把孩子放心地交到了他的手上。
连续两次遭遇骨折 “任坚强”一战成名
进国家队说起来容易，做起来难。作为运动员，伤病在所难免，2010年，任子威左脚骨折。看着受伤的儿子任妈妈泪眼婆娑，对王教练说：“我们家孩子不练了！”</p>
      <img src="~assets/img/detail/renziwei/pic4.jpg" alt="">
      <p>王教练一听急了，去子威家和他深谈。子威特别信任他，对他说：“我听你的，你要是觉得我行，我就坚持！”
于是，那段时间王教练成了任子威的康复师和家教。每天上午去子威家亲自为他做复健。练不了下肢，就练习上肢力量，练腹肌、背肌……很快，子威就恢复了健康。回到体校后，他特别刻苦，下决心努力训练，一心要把因为骨折耽误的时间补回来。</p>
      <p>皇天不负有心人，2011年，任子威一举获得了全省第三名，但不幸也接踵而来。在一次比赛中，他的右脚受伤再次骨折。这次任妈妈铁了心不练了：“我儿子不是这块料，他骨头太脆弱了。”
其实，这次受伤对任子威和王教练的打击也都特别大。但王教练依然坚信自己的判断，这孩子有前途。于是，一次、两次、三次，他一次次去做子威和他父母的工作。</p>
      <img src="~assets/img/detail/renziwei/pic5.jpg" alt="">
      <p>低谷中的任子威，看着王教练问：“你看我还行吗？”
“你要想干就能行，你要不想干，那谁都没辙！”
听了王教练的话，任子威的眼中又燃起了火苗，用期盼的眼神看着他：“你觉得我行不行，你要觉得我行，我就干！”
“干！这算啥啊！”王教练满眼都是信心和鼓励：“我们还得定个目标，这个目标是啥？”
“进国家队！”
“终极目标呢？”王教练继续问。
“参加奥运会，站上最高领奖台！”
“那还干不干？”
“干！”</p>
      <p>师徒两人一大一小两双手握在了一起。此后的3个多月，每天上午王教练上门帮他复健，下午任爸爸送他去附中训练。受了伤的任子威一天两练，为了自己的目标和理想，挥汗如雨。</p>
      <img src="~assets/img/detail/renziwei/pic6.jpg" alt="">
      <p>2012年，在黑龙江省锦标赛上，任子威以绝对优势取得了所有参赛项目的冠军。这个连续两年骨折的少年所向披靡，为自己赢得了“任坚强”的名号，一战成名。
想要世界冠军 自己去得！
在任子威成长中有一件小事王教练记忆犹新。2008年，他的学生王洪洋取得了世界杯冠军，带着金牌回哈尔滨看他。
</p>
      <p>当年只有11岁的任子威对这块金牌充满了好奇，一直眼巴巴地看着金牌。临走之前，王教练让他和王哥哥一起照了张相，任子威提出能不能把金牌借他戴戴，于是王洪洋把金牌挂在了小子威的胸前。拍照后，子威依然抚摸着金牌，久久不愿意摘下来。</p>
      <img src="~assets/img/detail/renziwei/pic7.jpg" alt="">
      <p>见此情景，王洪洋打趣地问小师弟：“喜欢吗？”
“喜欢。”
“摘下来吧，喜欢金牌自己去得！”
见此情景，王教练不失时机地鼓励他：“你能不能得？”
“能！”任子威的回答毫不犹豫。
“那你得早日进国家队！你多大能进国家队？”
“18岁！”
“好！王洪洋哥哥会在国家队等着你！”
16岁那年，任子威在上海拿到了人生中第一块金牌，进入了哈尔滨市队，离18岁进入国家队的目标又近了一步。</p>
      <p>进入哈尔滨市队后，任子威依然会在节假日去找王教练训练，他们一起抠动作的细节。训练之余，他们还是良师益友，很多不愿意和父母说的话，子威也会说给教练听。甚至有时候，他们一聊就是两个多小时。
2014年，进入市队还不到两年的任子威应召加入了国家队，那一年他17岁，提前实现了和王教练的约定。
问到教练现在他眼中的任子威是什么样，王教练回答说：“热情、豪爽！妥妥的东北汉子。”</p>
      <img src="~assets/img/detail/renziwei/pic8.jpg" alt="">
      <p>现在，任子威在王教练的口中已经从“孩子”变成了“威哥”。2021年，休假去看老教练的规矩因为疫情没能成行，但在生日和教师节，“威哥”雷打不动地为王教练送去了祝福。</p>
      <p>之前一直高标准严要求的王教练，此时却变得惜字如金。他们现在很少通话，微信也只有寥寥数语。对于“威哥”的祝福，他只简单地回复：“祝你获得金牌。保护好自己不要受伤。低调，低调，再低调。”
他告诉记者，现在很多话不敢说，鼓励也可能是一种压力：“现在子威的压力很大，我不能再给他增加压力。”而现在，王北铭也终于可以放心大胆地跟徒弟说一句“你小子说话算数，是个纯爷们”了。</p>

    </div>
  </Article>
</template>

<script>
import Article from 'components/Article'

export default {
  name: '',
  data () {
    return {
    }
  },
  methods: {},
  components: {
    Article
  }
}
</script>

<style scoped>

</style>