<template>
  <Article>
    <img src="~assets/img/detail/suyiming/pic1.jpg" alt="" class="titleImg" />
    <div class="article">
      <h1>17岁天才少年苏翊鸣，从威虎山冲上奥运冠军</h1>
      <p>文章转载自澎湃新闻</p>
      <p class="intro">中国最小奥运冠军。</p>
      <img src="~assets/img/detail/suyiming/pic2.jpg" alt="" />
      <p>
        今天的比赛，所有人都为苏翊鸣捏了一把汗，场面真的可以用“神仙打架”来形容。
        才刚进行到第一轮，就有多个选手挑战了1800的高难度，而且完成度都不错。
        连解说员都不停在感叹：“太卷了！好像每个人跳完，你都觉得他有可能拿冠军。”
        重压之下，苏翊鸣出场，外转1800轻松完成，以89.50的成绩暂居第二位。
      </p>
      <img src="~assets/img/detail/suyiming/pic3.jpg" alt="" />
      <p>
        第二跳，苏翊鸣又挑战了内转方向的1800，稳稳落下，拿到93的高分，总成绩一跃成为第一名。
        但接下来的比赛中，不乏有获得了94、95高分的选手，让苏翊鸣依然面临着不容小觑的压力。
      </p>
      <img src="~assets/img/detail/suyiming/pic4.jpg" alt="" />
      <p>第三轮，苏翊鸣压轴出场，在前序所有选手跳完后，他提前锁定冠军。</p>
      <img src="~assets/img/detail/suyiming/pic5.jpg" alt="" />
      <p>
        一周前，苏翊鸣在自己相对弱势的项目坡面障碍技巧决赛上斩获银牌，不仅是全场唯一完成1800度五周转体的选手，也成为冬奥会该项目第一位获得奖牌的亚洲人，创造了历史。
      </p>
      <p>
        虽然已足够惊喜，但这样亮眼的表现却未能夺金，引发了不少人对判决结果的质疑。
        几天后，裁判长在采访中承认，打分时没有看到冠军选手Max的抓板失误，导致分数给高了。
        消息一出，大家义愤填膺，纷纷为苏翊鸣错失金牌鸣不平，希望能提起申诉。
      </p>
      <img src="~assets/img/detail/suyiming/pic6.jpg" alt="" />
      <p>
        而风暴中心的苏翊鸣，却自始至终都很豁达和坦然，没有过一句抱怨。
        教练佐藤康弘还通过公开信表示，他们都理解实时打分的困难性，感谢所有裁判，恳请大家终止批评。
        也许，在苏翊鸣内心深处，并不是一点都不在乎的，否则也不会在Instagram上点赞裁判打错分的新闻了。毕竟是竞技体育，谁能完全没有得失心呢？
      </p>
      <p>
        但就像他说的，能和自己小时候的偶像一起比赛，站到领奖台，已经是人生中最珍贵的一刻。
        对于这个真心热爱滑雪的17岁少年来说，享受比赛，大概已经超越了输赢的意义。
        今天，他以绝对性的优势，拿回了属于自己的金牌。
      </p>
      <img src="~assets/img/detail/suyiming/pic7.jpg" alt="" />
      <p>
        与老戏骨同台飙戏 从CCTV6滑到CCTV5
        很多人第一次认识苏翊鸣，并不是通过比赛，而是在大荧幕上。
        因为父母都是滑雪爱好者，苏翊鸣4岁时，就被带到了吉林松花湖滑雪场。
      </p>
      <p>
        当时，国内的单板项目才刚起步，雪场甚至都没有适合小孩的雪具。苏翊鸣穿戴着成人的雪板和护具，跟着爸爸妈妈，开启了自己的滑雪生涯。
        因为天赋和热爱，他的水平很快超越了父母。2014年，电影《智取威虎山》需要一个精通滑雪的小演员，看中了10岁的苏翊鸣，邀他扮演“小栓子”一角，与老戏骨张涵予、佟丽娅等人同台飙戏。
      </p>
      <img src="~assets/img/detail/suyiming/pic8.jpg" alt="" />
      <p>
        参加冬奥会走红后，他在片中的几个名场面又火了一把。
        小栓子为大人们带路，被问及会不会滑雪，口气很大地回了一句“滑雪谁不会呀”；出发前，大家叮嘱他跟紧点，别掉队，栓子又放话“怕你们撵不上！”
        如今再看，才知道人家原来是本色出演。
      </p>
      <img src="~assets/img/detail/suyiming/pic9.jpg" alt="" />
      <p>
        初尝演员滋味后，小苏翊鸣很兴奋，还立下目标：将来要考中戏。
        他也确实受到了演艺圈的青睐，又先后参演了《摇滚小子》《狼殿下》《林海雪原》等影视剧。在童星之路上，算是走出了一条坦途。
      </p>
      <p>
        一周用断4块雪板 想把冰墩墩送给父母
        事实上，苏翊鸣小时候从没想过要成为一名职业运动员。8岁接受采访时，他还斩钉截铁地说道：“我不想把滑雪做成专业。如果当业
        余爱好，我每天都想玩，就很开心。如果走专业的话，我天天练，我觉得再也不想听到滑雪这俩字儿。”
        但当他得知2022年冬奥会将在北京举办的消息后，一切都改变了。
        “那一瞬间，一个目标传到我脑子里，我有了新的梦想。”这个梦想，就是参加冬奥会，在家门口为国争光。
      </p>
      <img src="~assets/img/detail/suyiming/pic10.jpg" alt="" />
      <p>
        2018年，14岁的苏翊鸣入选跨界跨项单板滑雪国家集训队，开始了前所未有的高强度训练。
        一年中，他有将近320天都在滑雪。初中班主任回忆起苏翊鸣，说他经常需要追着雪走，冬天在北半球，夏天就去南半球。
        他几乎每天都第一个上山，练到太阳下山才结束。与此同时，他还要花很多时间在健身房，让自己变得更加强壮有力，以增加跳跃后落地的稳定性。
      </p>
      <p>
        “普通爱好者可能一个雪季甚至两个雪季都可以用一块板子，但对我来说，一块板可能用半个月、一个月就会有磨损。”
        “最严重的一次，在长白山训练，天气太冷了，板子特别脆，我一周之内用断了4块板子。”
      </p>
      <img src="~assets/img/detail/suyiming/pic11.jpg" alt="" />
      <p>
        除了超乎常人想象的努力，身体的伤痛也是成功背后的代价。
        训练期间，他受过一次严重的腿伤。姥爷去医院看他，心疼到当场昏倒。姥姥又在一旁提起了当演员挺好，“影视业虽然辛苦，但至少比较安全。”
        苏翊鸣的父母虽然也痛在心里，但还是鼓励儿子坚持下去。
      </p>
      <p>
        这是他们一直以来的态度。孩子第一次因为受伤而做手术时，妈妈就对刚从手术室出来的他说：“宝宝，咱们不能放弃滑雪。”
        “我不希望他放弃滑雪，倒不是说希望他在滑雪方面有多大的成就，只是觉得，不想因为这件事情让他有退缩的想法和意识。”
      </p>
      <img src="~assets/img/detail/suyiming/pic12.jpg" alt="" />
      <p>
        因为这股不服输的精神，在过去的4年中，苏翊鸣不断突破自己的极限，也为中国带来许多个“第一次”。
        去年1月，他完成了个人也是中国单板史上首个反脚外转五周1800度动作。
      </p>
      <p>
        10月，他成为首位完成单板滑雪内转1980度抓板动作的男子运动员，经吉尼斯认证，打破世界纪录。
        12月，他获得单板滑雪大跳台世界杯总冠军，这也是中国男子单板滑雪第一个世界冠军。
      </p>
      <img src="~assets/img/detail/suyiming/pic13.jpg" alt="" />
      <p>
        在冬奥会上获得第一个金色冰墩墩后，苏翊鸣说要把它送给自己的父母。
        “如果没有他们，我也不会从事单板滑雪运动。正是因为他们本身是滑雪爱好者，所以才会带我去尝试，一直给我引导正确的方向。”
      </p>
      <p>
        而此刻的苏爸爸苏妈妈却潇洒地在海南旅游，爸爸更是气定神闲，“苏翊鸣的目标是尽己所能，向冠军发起冲击。这是他自己的目标，不是我们对他的要求。”
        “只要他喜欢并享受比赛，尽力而为，这就足够了。”
      </p>
      <img src="~assets/img/detail/suyiming/pic14.jpg" alt="" />
      <p>
        与谷爱凌青梅竹马 “玩得开心最重要”
        这届冬奥会上，苏翊鸣的横空出世，让与他有关的一切都成了万众瞩目的焦点。
      </p>
      <p>
        大家惊讶地发现，原来他的朋友之中，就有另一位滑雪天才谷爱凌。果然，冠军都是和冠军一起玩的。
        截至目前，苏翊鸣斩获一金一银，谷爱凌也是同样，在各自的领域书写着传奇。
        而两个年轻人其实早在童年时期就已相识，如今顶峰相见，更显得惺惺相惜。
      </p>
      <img src="~assets/img/detail/suyiming/pic15.jpg" alt="" />
      <p>
        2017年，13岁的苏翊鸣和14岁的谷爱凌在一起拍摄滑雪纪录片《少年志》。两个志同道合的孩子很快就聊得投机起来，还调皮地想出了互换滑雪装备的玩法。
        苏翊鸣练的是单板，谷爱凌练的是双板，虽说都是滑雪，却隔行如隔山。两人很快都摔倒在地上，笑作一团。
      </p>
      <p>
        除了日常在社交媒体上各种点赞、留言，谷爱凌大跳台夺冠的前一晚，正是苏翊鸣获得银牌的第二天，两人还通了话，相互加油打气。
        虽然赛程和训练安排紧张，他们很少有关注对方比赛的机会，但在采访中，说出的话却不谋而合。
        谷爱凌说苏翊鸣其实不需要加油，“他非常优秀，也知道自己的能力有多强，所以他能做到自己的最好。”
      </p>
      <p>
        苏翊鸣也说，自己虽然错过了谷爱凌的比赛，但“其实也不需要去看，因为我知道她如果感觉很好、完成她的动作，一定会特别轻松地进入决赛。”
        或许这就是世界冠军之间的默契，他们比任何人都清楚，对方到底需要怎样的支持和鼓励。
        而苏翊鸣对谷爱凌的这句祝福，大概也说到了她的心坎上：“关键还是享受过程，玩得开心最重要。”
      </p>
      <img src="~assets/img/detail/suyiming/pic16.jpg" alt="" />
      <p>
        因为这句话，我突然明白了大家如此热衷于把这两位天才少年联系在一起的原因：嗑CP倒是大可不必，但他们身上的确有很多我们喜欢的共同点。
        敢在如此重要的赛场上挑战自己没有把握的高难度动作，在高压之下依然心态平稳地轻装上阵，对输赢成败拿得起放得下。
        就像莫言说的：“这两个孩子身上体现了一种新时代、新青年的新特质。”
        年轻一代的运动员们，不再背负着沉重的包袱，而是把开心和热爱放在第一位，真正享受体育、享受比赛。
      </p>
    </div>
  </Article>
</template>

<script>
import Article from 'components/Article'

export default {
  name: '',
  data() {
    return {}
  },
  methods: {},
  components: {
    Article,
  },
}
</script>

<style scoped></style>
