<template>
  <Article>
    <img src="~assets/img/detail/wudajing/pic1.jpg" alt="" class="titleImg" />
    <div class="article">
      <h1>武大靖：放弃的理由太多了 但我选择了坚持</h1>
      <p>文章转载自腾讯网</p>
      <p id="intro">武大靖已经成为了中国冬奥代表团的一面旗帜。</p>
      <img src="~assets/img/detail/wudajing/pic2.jpg" alt="" />
      <p>
        很多人都是在三年前的平昌冬奥会上认识了这个阳光帅气的小伙子，在短道速滑男子500决赛中，当时只有24岁的武大靖一骑绝尘以打破世界纪录的成绩强势夺金。这枚金牌极大的鼓舞了中国代表团和观众们的士气，因为这是中国代表团在平昌冬奥会中唯一入账的一枚金牌，从此，这位来自黑龙江佳木斯市的小伙子成为了人们津津乐道的对象，也成了未来中国冬奥代表团的希望。
      </p>
      <img src="~assets/img/detail/wudajing/pic3.jpg" alt="" />
      <p>
        相信三年前的平昌记忆对于中国短道速滑队来说并不是很美好。在整个冬奥会短道速滑比赛中，中国代表团被判罚了八次犯规，几乎中国队的每一位具备冲金实力的队员都遭遇了争议判罚，武大靖也不例外，在男子1500米和1000米的比赛中，武大靖先后两次被判定犯规，无缘争夺金牌，当时武大靖在接受采访时表示"太不可思议了，没想到在韩国会这样"
        。因此男子500米决赛对于武大靖和中国短道速滑队来说变得格外重要。
      </p>
      <img src="~assets/img/detail/wudajing/pic4.jpg" alt="" />
      <p>
        或许是赛前的种种遭遇和肩上的使命感对武大靖有所影响，男子500米决赛进行的并不是很顺利，武大靖在第一枪的时候抢跑了，当时场地内的紧张气氛到达了极点。经过调整以后，四名选手第二次起跑，这一次武大靖没有再犯任何一点的错误，从第一个弯道开始，武大靖就牢牢占据着第一的位置，39.584秒以后，武大靖率先冲过终点线，以破世界纪录的成绩强势夺金。
      </p>
      <img src="~assets/img/detail/wudajing/pic5.jpg" alt="" />
      <p>
        这一次没有任何争议，武大靖的冠军不需要再看裁判脸色，不需要再等待裁判员们的商议，这一次，冠军终归中国。武大靖冲过终点线后第一时间拥抱了中国短道速滑队总教练李琰，师徒二人紧紧相拥，武大靖后来回忆时表示当时李琰指导只跟他说了三个字"好样的"。从两人拥抱的情景和李琰指导的这一声认可，我们能够感受到当时背负在武大靖和中国短道速滑队身上的担子有多沉，在经历了一次又一次的争议后，武大靖用绝对速度证明了中国短道速滑队的实力，诠释了真正的中国力量。
      </p>
      <img src="~assets/img/detail/wudajing/pic6.jpg" alt="" />
      <p>
        出生于1994年的武大靖从小生活在佳木斯市的一个普通家庭中，小时候因为看到杨扬在2002年盐湖城冬奥会中夺得金牌从而萌生了练习短道速滑的想法。不过这一想法并未得到父亲的认可，父亲认为练习这个项目过于艰苦所以并不是很支持。不过武大靖还是凭借着自己的毅力和实力通过不断地练习最终进入到了佳木斯业余短道速滑队。
      </p>
      <img src="~assets/img/detail/wudajing/pic7.jpg" alt="" />
      <p>
        每天四点就起床带着冰刀坐上母亲的自行车去室外冰场练习滑冰，这一切都是源于武大靖心中对于速度滑冰的那份热爱。武大靖后来在回忆这段经历时说当时在东北的室外冰场温度特别低，零下十度都不止，上冰超过十分钟脚就会被冻麻，这样的日子一过就是两年多，要知道当时的武大靖还不到十岁。
      </p>
      <p>
        后来幸运的武大靖遇到了江苏省短道速滑队去佳木斯考察运动员，十二岁的武大靖就此踏上了成为职业滑冰运动员的路。虽然当时可以告别寒冷的室外冰场，但是对于武大靖来说新的挑战又来了，那就是一年不能回家，所有训练和生活中的事情都只能自己来面对。
      </p>
      <p>
        也正是在那段时间里，武大靖遭遇了第一次的伤病，不过他自己并没有主动告诉父母，还是当时的教练把这一消息告诉了他们，于是武大靖的父母急忙赶到江苏看望儿子。在那一刻，父亲再一次向武大靖抛出了人生的选择题，这一次武大靖的回答还是一如既往的坚定，不会放弃滑冰。
      </p>
      <img src="~assets/img/detail/wudajing/pic8.jpg" alt="" />
      <p>
        2009年，江苏省短道速滑队解散了，武大靖成为了吉林市冬季管理中心的运动员，一年后武大靖又因为自己出色的表现被国家短道速滑队教练李琰破格招入国家队，虽然当时进入国家队的身份只是女队的陪练，但是这反倒给予了武大靖很强的刺激，每天在打击中进步。最终在2012年，武大靖正式代表中国队出战国际赛事，随后武大靖迅速在国际赛场中崭露头角并拥有了一席之地，人们还称武大靖是"冲刺之王"。
      </p>
      <img src="~assets/img/detail/wudajing/pic9.jpg" alt="" />
      <p>
        三年前的平昌，武大靖站上最高领奖台上做出了一个手指胸前五星国旗的动作，这不仅是在诠释中国力量，更是对下一届北京冬奥会的目标宣示。相信在即将开始的北京冬奥会中，28岁的武大靖将重新出发，带领着中国短道速滑队在自己的主场上向全世界展示中国的实力。
      </p>
    </div>
  </Article>
</template>

<script>
import Article from 'components/Article'

export default {
  name: '',
  data() {
    return {}
  },
  methods: {},
  components: {
    Article,
  },
}
</script>

<style scoped></style>
