<template>
  <Article>
    <img src="~assets/img/story/future/pic1.jpg" alt="" class="titleImg" />
    <div class="article">
      <h1>《未来的冠军》</h1>
      <p>文章转载自知乎</p>
      <p id="intro">
        任何一个东西的传承者，那都是孩子，是天真可爱、眼睛透亮的孩子。
      </p>
      <img src="~assets/img/story/future/pic2.jpg" alt="" class="titleImg" />
      <p>
        冬奥会带火了东北，大家惊喜的发现，各地方冰雪运动项目的运动员，都说着纯正的东北话。冰雪对每个东北孩子都是童年的回忆。
        滑冰，冰车，冰嘎，从老到小，几乎人人都会。而东北人对冰雪似乎有着先天的基因，近几年的滑雪热，几乎身边人人都成了滑雪高手。
      </p>
      <p>
        身为一名东北营地人，带着孩子们体验冰雪项目，是我们的必须的安排。就在今天，我们带着20个孩子，开启了虎年的第一场活动———攀冰。此时此刻，8点30分，我喝了许多的热水，窝在被窝里，梳理这篇文字。因为今天我在10米多高的冰壁上，等待登顶的孩子，几乎吊了一整天，冰壁的顶端台面上，只有鞋子宽的台面可站立，等待登顶的孩子们。
      </p>
      <img src="~assets/img/story/future/pic3.jpg" alt="" class="titleImg" />
      <p>
        每次带营都被孩子们赋予无比的能量，放在平时，我是典型的胆小鬼，说什么也不会攀爬如此高度。但是，那个时候，我内心对孩子们充满了感激，更充满了战胜自己的幸福感。正是看着你们一个个坚毅的小眼神，让我有了继续坚持的勇气，看着你们挥舞着冰镐，一下下凿下去，脚有力的踢着冰壁，毫无畏惧的勇往直前的热情，让我丝毫不觉得寒冷。零下18度的气温，丝毫没影响孩子向上攀爬的决心。像极了电影《攀登者》中的主角，而今天，我相信，每个孩子都是自己的主角！
      </p>
      <img src="~assets/img/story/future/pic4.jpg" alt="" class="titleImg" />
      <p>
        正是被孩子这种运动热情感染，才会坚持到迎接20个孩子全体登顶。说起攀冰，相对来说其他冰雪运动比较陌生。总结来说，攀冰其实一项危险性很高，且难度比较大，需要手臂和脚的力量支撑，不仅要用眼睛看，还要思考在哪个地方下镐，才能支撑自己向上。脚部穿戴的冰爪，也是呈踢的方式，把冰爪狠狠的踢进冰里，支撑住身体。
      </p>
      <p>
        而且这不是一个人运动，一个合格的安全员教练，是攀冰成功的重要因素。他保护攀冰者的安全，同时提供最有效的攀爬技巧，也是攀冰者最信任的人。
        所以这样一项运动，收获的不仅是运动技能，还有勇气，信任，智慧，等品质的锻炼。
      </p>
      <img src="~assets/img/story/future/pic5.jpg" alt="" class="titleImg" />
      <p>
        又恰逢冬奥会第一天，勇敢，坚定，坚持，勇往直前，种种的奥运精神孩子们都一一亲身体验到了。
        虽然没有奥运金牌，但是孩子们都敲响了顶峰的代表胜利的金锣，虽然没有观众，但是有响彻山谷的加油的呐喊！这份珍贵的记忆，和难忘的经历，会伴随着他们成长。
      </p>
      <p>
        不做温室的花朵，东北孩子们就是这样，在寒冷的气候历练，用最酷最炫的方式去感受和迎接冬奥会。
        相信他们的寒假作业有关冬奥会的题目，一定会是丰富而又热情！
      </p>
    </div>
  </Article>
</template>

<script>
import Article from 'components/Article'

export default {
  name: '',
  data() {
    return {}
  },
  methods: {},
  components: {
    Article,
  },
}
</script>

<style scoped></style>
