<template>
  <Article>
    <img src="~assets/img/story/love/pic1.jpg" alt="" class="titleImg">
    <div class="article">
      <h1>「害怕」的力量</h1>
      <p>文章转载自人物</p>
      <p class="intro">天才的背面是每个人无数次经历着成功与失败。</p>
    <img src="~assets/img/story/love/pic2.jpg" alt="" class="titleImg">
    <p>2月4日开幕的北京冬奥会上，中国队有超过170名运动员将参加比赛，在各自的赛场上发光。这个冬天，他们早已等待多时。 

 

在109个冬奥会项目中，中国队将参加其中的95项。和夏季奥运会相比，在冰雪上探索人类的极限需要更高的速度，这也意味着更大的难度和更多的危险。但每一位运动员都极富勇气，他们从未满足，不断去打破速度与力量的边界。 </p>
<p>我们关注到了冰雪赛场上两位顶尖运动员，他们是各自领域的绝对强者，世界冠军。他们年轻，拥有着美好的面孔，却也同样热衷冒险，带着对当下强烈的不满足不断向前。

 

在他们的故事里，天才的背面是每个人无数次经历着成功与失败，然后怀着强烈的渴望站上最高领奖台。</p>
    <img src="~assets/img/story/love/pic3.jpg" alt="" class="titleImg">
    <h2>谷爱凌</h2>
    <p>谷爱凌是自由式滑雪领域当之无愧的新星。在外人眼里，她是一个天才，总是拿着两根滑雪杖毫无压力地起跳、腾空、翻转、落地。


 

18岁那年，谷爱凌在奥地利训练时成功做出了还没有任何一个女生做过的「两周空翻转体1440度」。在腾空后短短的三秒钟里，她向前翻转了两圈，并旋转了整整四周后顺利落地，在空中留下了一条完美的弧线。 


 

谷爱凌包揽的金牌，似乎也佐证着外界对她天才的印象。只有19岁的她，不仅拿过多个滑雪世界杯、锦标赛的冠军，也是有史以来第一个在极限运动会首秀上就拿到三枚奖牌的运动员。 每次赛后的采访，谷爱凌也总是表现得一脸轻松。</p>
<p>但事实上，每次站在滑雪场上，谷爱凌也会害怕。她说，「我也是一个普通的孩子，虽然自己都时常忘记这一点」。毕竟「两周空翻转体1440度」是一个高难度的动作，奥运冠军肖恩·怀特2017年在新西兰的一次尝试时不小心发生了意外，头部磕在了U型池的边上，脸上缝了整整62针。在完成这个动作之前，谷爱凌也曾一次次地摔倒，一次次地失败。在室内训练时，她曾在落下时重重地磕在了泡沫池的边上，大腿受力，流了很多血，大腿外侧留下一大片淤青。 


 

但当她在比赛中完成了动作后，她激动地形容那种感觉，「就像飞起来了一样，直到落地的时候，还在飞着的感觉」。


 

是这种害怕一直推动着谷爱凌向前。因为她享受克服害怕和紧张，去挑战一个从来没有人完成过的动作。在谷爱凌过去的经历里，这种害怕和不满足始终围绕着她。</p>
<p>3岁刚接触滑雪时，她就比其他同龄人胆子更大。妈妈把她一个人丢在滑雪场，4岁时，发现她竟然已经可以自己在树林里滑，也学会了猫跳。8岁时，妈妈突然意识到她「太快了」，她敢一个人从山顶一直「直着下来」。出于安全考虑，妈妈把谷爱凌送进了滑雪队。因为滑雪队有专业的教练，可以保证她的安全。但谷爱凌却选择了风险更高的自由式滑雪，9岁那年，她在全美少年滑雪比赛中拿到了冠军。


 

她说，「那种腾空的自由的感觉太棒了」。 自由式滑雪吸引她的地方还在于，她可以自己开发很多动作，让她能「通过自由滑雪来表达我自己的态度」。她对高难度动作充满渴望，很多高难度的动作被认为只有男生才可以做到，但谷爱凌却说，「男孩能做的动作，女孩也能挑战」。


 

这种始终不能满足的性格让她经历了很多次伤痛。12岁那年，她就摔断过锁骨，现在摸上去「还有一个突起」。2021年的世锦赛之前，她在训练时又摔断了右手，打了一个月的石膏。</p>
<p>但谷爱凌就想做出别人都做不出的跳跃。她开始学着用大脑而不是身体的惯性去控制自己。在每一次起跳前，她会在脑子里想过无数遍起跳后的样子。「我会看到什么，我会想到什么，风的声音会是什么样子的。」 


 

是那份害怕让谷爱凌学会更理性地认知自己的身体，这些让她在自由式滑雪的领域里，一次又一次站在了最高领奖台。


 

谷爱凌的身影不仅出现在滑雪赛场上，她还是一名模特。中美混血的基因让她拥有着立体的五官。她被邀请去参加巴黎时装周，穿上那些精心设计的礼服，谷爱凌说她很快理解了，时尚有跟滑雪很类似的自由性和创造性，「这是个无限的世界」。 


 

在社交媒体上，有一些人质疑谷爱凌应该好好做个运动员。但她不想生活里只有滑雪，「我甚至想做任何不是运动员该做的事」，年轻人应该要有自己的话语权。</p>
    <img src="~assets/img/story/love/pic4.jpg" alt="" class="titleImg">
    <p>谷爱凌对无限可能性的追求，也让她在2020年拿到了斯坦福的录取通知书。她说，这是她十年来的梦想。为了训练的同时兼顾学习，谷爱凌经常会在去滑雪场的路上在车里写作业。2020年的SAT考试，谷爱凌因为在欧洲雪场训练，只能找欧洲考场。第一天在意大利，第二天在瑞士。考试当天，因为下雨谷爱凌订的车迟迟不到，为了赶上考试，她在雨中跑了一公里。在这样的情况下，她依然能保证发挥，考上了斯坦福。</p>
    <p>这个冬天，谷爱凌将再一次证明「无限」。这一次，已经加入中国国籍的谷爱凌将代表中国队参加冬奥会。这是一个勇敢的决定，因为这意味着，她需要离开舒适区，只身一人回国参加训练。她要熟悉新的雪质，要重新面对一次次的摔倒。 


 

但那份不满足始终推动着谷爱凌向前，让她成为了现在的闪闪发光的样子。19岁的谷爱凌有比普通人更丰富的经历和感受。她被称作天才少女，一次次站上领奖台，但其实她也会害怕、会哭，会带着害怕一路向前。她把自己的内心写在了一封信里，在这封信里，谷爱凌有很多话想对大家说。</p>
    <img src="~assets/img/story/love/pic5.jpg" alt="" class="titleImg">
    <h2>特鲁索娃</h2>
    <p>特鲁索娃有一头金色的长发。她第一次走进大众视野是在2018年，世界青少年花样滑冰锦标赛上。音乐响起，她穿着一身蓝色的连衣短裙在冰场上迈步、旋转，裙子上绣着亮闪闪的花纹。14岁的莎莎舞步中充满了力量，在比赛进行到二十多秒时，她起身一跃，在空中旋转了四周后落地，观众席瞬间沸腾。 


 

这场比赛中，特鲁索娃成为了世界上首位在比赛中完成两种四周跳的选手，并创造了自由滑和总分两项在青年组的世界纪录。赛后，视频在网络上很快走红，她的颜值和舞姿被评价为「迪士尼艾莎公主本莎」，因此粉丝们喜欢叫她莎莎。 </p>
<p>但特鲁索娃的公主气场并不只是来自于天赋，在她九岁那年，遇到第一个教练时，她就表现出了极强的野心。她的教练沃尔科夫形容她，不喜欢滑行，也不喜欢旋转，就是喜欢跳跃。仅仅一年的时间，她就从两周跳开始往三周跳迈进，并只用了三四个月，成功掌握了三周跳和连跳。


 

她始终不能满足，学会了三周跳后，很快就开始学习女子选手很少能完成的三周半跳。特鲁索娃对难度的追求近乎执着，她说，「我想做前人不曾做到的事，每一次我都想做到更多。」 


 

这些高难度的转体动作需要极强的肌肉力量，也很容易拉伤，摔倒也会更疼。但是特鲁索娃好像毫不在意。反而在父母流露出心疼的时候，她说，「我并不是一个可怜的孩子，没有人强迫我这么做，恰恰相反，教练们老是觉得我跳得太多了。我和别的孩子一样，骑单车，看电影，上学，一切都很好。」 </p>
<p>作为年少成名的花滑选手，特鲁索娃很快就长大了。她像所有的同龄人一样开始发育，长高，变重，这些都让她不再如小时候轻盈，需要重新把握落地时的平衡，也不再能像过去一样轻而易举地一跃而起。


 

在花滑史上，因为年龄优势昙花一现的运动员有很多。但2019年，特鲁索娃第一次参加成人组比赛时，她再一次刷新世界纪录，并且完成了三个完美的四周跳。传奇教练塔提亚娜·塔拉索娃在电视节目中激动地喊道，「简直太棒了！我支持那些用脑袋顶破天花板冲进外太空的人。」 </p>
<p>特鲁索娃在ins账号的自我介绍那栏写道：不可能是可能的。她很少表现出对自己的满足。在「冲进外太空」的比赛中，特鲁索娃的第一个四周跳其实就出现了失误。她没能成功落地，而是摔倒了。但她的笑容并没有丝毫收敛，像什么都没有发生过一样起身，继续去完成后面的比赛，把剩下三个四周跳完美地呈现了出来。她一次次把不可能变成了可能。 


 

在特鲁索娃的技术难度已经够到了女子花滑的天花板后，她依然没有满足。花滑是力量与艺术兼具的运动。很多次比赛中，她都用过《权力的游戏》里的配乐当作表演曲目。在她比赛之前，一度有人质疑，年轻的特鲁索娃很难演绎出龙妈的霸气。但实际上，龙妈刚出现的时候，和特鲁索娃差不多的年纪。特鲁索娃身上不满足不服输的特质，和龙妈有着完美的照应。</p>
    <img src="~assets/img/story/love/pic6.jpg" alt="" class="titleImg">
<p>不管是特鲁索娃，还是谷爱凌，这种努力不服输的特质都像是刻进了她们的骨子里。在小红书上，我们也看到了很多拥有相似特质的人。她们两人身上因不满足而爆发出的巨大能量，正是小红书上很多人的现状，大家都想要向前一步，追求更美好的生活。尽管面对未知可能会产生恐惧，会害怕，但还是坚定地打破舒适感造就的玻璃罩。


 

小红书用户「50岁阿姨自驾游」，是一位50岁的女性。她在经历了三十年的婚姻围城后，毅然决定为自己活一次。她离开家庭，用两年的积蓄买下一辆白色轿车，一路沿着家的反方向前行。在自驾的两年里，她历经八个省份，在公交车站露营过，也结识了很多新的朋友。她说，她从未像现在一样「自由充实」，「幸福快乐」。 </p>
<p>悦然森林-摄影师两年前毅然决定从工作了九年的大厂离职，她不能再忍受工作把生活挤满，而是裸辞去做了一名自由摄影师。这个决定需要巨大的勇气，那意味着她将放弃高薪，而进入某种不确定的世界里。这让她身边的人无法理解，不断有朋友给她算账，说裸辞一个月相当于亏了多少钱。但她渴望一种具体的生活，有具体的情绪，具体的关系，可以和不同的人产生链接。做摄影师的两年里，悦然如她当初所想的那样，重新找回了生活，和对生活丢失已久的热情。 </p>
<p>无独有偶，这样的人还有很多。他们拥有年轻热情的灵魂，疲惫于当下平庸的生活。他们在不断打破、重建，追求着更美好广阔的人生。


 

不满足赋予他们向前的动力，去翻起人生的波浪。每个人都会像这些运动员一样，在各自人生的赛场，站在最高领奖台上。</p>
    </div>
  </Article>
</template>

<script>
import Article from 'components/Article'

export default {
  name: '',
  data () {
    return {
    }
  },
  methods: {},
  components: {
    Article
  }
}
</script>

<style scoped>

</style>