<template>
  <Article>
    <img src="~assets/img/story/together/pic1.jpg" alt="" class="titleImg">
    <div class="article">
      <h1>「Together」</h1>
      <p>文章转载自人物</p>
      <p id="intro">体育让人们真正团结在一起。</p>
    <img src="~assets/img/story/together/pic2.jpg" alt="" class="titleImg">
    <p>今天，2022年2月20日，北京冬奥会的闭幕日。谨以此文，送别来自世界各地的运动员，特别是那些没有站上领奖台，却同样有着蓬勃人生的人。</p>
    <p>「TaoTao，I’m so proud of you！」</p>
    <p>2月14日晚，自由式滑雪女子空中技巧决赛最后一轮，中国选手徐梦桃倒数第二个出场，她成功地完成了一个女子运动员难度系数最高的动作——这是她参加的第四届冬奥会，在此前六届冬奥会中，中国女子选手在这一项目中获得了5枚银牌，但徐梦桃是否能获得这枚金牌，命运掌握在最后一位出场的美国运动员阿什利·考德威尔（Ashley Caldwell）手中——在资格赛和决赛的前两轮中，考德威尔都以微弱的优势领先于徐梦桃。</p>
    <p>考德威尔选择了一个和徐梦桃同样难度的动作，但在落地时出现失误，最终在比赛的最后一刻功亏一篑，总成绩排名第四，无缘领奖台，而中国运动员徐梦桃则夺得金牌，完成了历史的突破。但令人意外的是，「痛失」金牌的考德威尔的第一反应竟是奔向徐梦桃，挥舞着手臂大喊，「TaoTao，Olympic champion！」她抱着激动的徐梦桃，一脸喜悦地喊着：「I’m so proud of you！You did it！In your own country！」</p>
    <p>奥运赛场通常被认为是竞技体育最残酷的角斗场，但这一幕罕见的「失意者」对「胜利者」的祝贺，却令所有人动容——这同样也是考德威尔的第四届冬奥会，在北京冬奥会之前，她和徐梦桃一样，都未曾获得过奥运会金牌，她们既是劲敌，也是挚友。考德威尔4岁开始练习体操，后来又爱上滑雪，在母亲的建议下，她将这两样爱好相结合，走上了自由式滑雪的职业道路。13岁那年，她从家乡弗吉尼亚州搬到纽约州北部，开始全职训练。拿到奥运金牌一直是她的梦想。2014年索契冬奥会上，她获得第10名。2018年平昌冬奥会上，她准备了一个超高难度动作，却在比赛前的最后一次训练中，因为一阵大风意外受伤，当时，她重重地摔在雪面上，摔断了锁骨与肩膀中间的关节，但她并没有退赛，最终获得第17名。</p>
    <p>那次事故之后，考德威尔醒来时，脑海中出现的第一个画面竟然是自己在做空中技巧的动作，那时她就知道，自己有多热爱滑雪，「就算它让我的心和我的肩膀都伤透了，我仍然想去做好它。成功或者失败，都没那么重要了，因为我真的很喜欢。」

 

后来，考德威尔做了肩部修复手术，随后5次站上世界杯领奖台，她有一句座右铭是这么说的——「It’s go big or go home」，要么变强，要么回家。但就是这样一位同样追求卓越、渴望奥运金牌的人，在自己失误丢掉冠军后，第一时间主动去拥抱对手，并发自内心地为对手庆祝。</p>
    <p>电视转播信号将这个拥抱传送到了世界的许多角落，无数观众在不同的社交网络上表达着自己的感受，一名来自NBC的记者如此评价：她们的拥抱体现了真正的体育精神，是体育，让人们真正团结在一起，而不是政治或者别的。

 

而29岁的考德威尔则说，「我非常尊重我的对手，同样的，她们也尊重我。因为只有我们才知道，这项运动有多难。用一个拥抱来结束这场比赛，我想不到还有什么比这更好的了。」

</p>
    <img src="~assets/img/story/together/pic3.jpg" alt="" class="titleImg">
    <p>马耳他单板滑雪运动员珍妮丝·斯皮泰里（Jenise Spiteri）最先引起人们注意的，是一个豆包。</p>
    <p>2月9日，北京冬奥会单板滑雪女子U型场地技巧资格赛，代表马耳他出战的斯皮泰里第一次滑行就失误了，只获得了7.25分（满分100分），在那样一个原本极度沮丧的时刻，她居然掏出了一个豆包——自从来到奥运村，她每天吃6个豆包，早上两个，中午两个，晚上两个。正式比赛那天早上，她太紧张了，吃不下早饭，就揣了个豆包在口袋里，此时，她太需要「来点甜的」，便掏出豆包吃了起来，吃完还冲着镜头笑了笑，为豆包竖起大拇指——打那之后，网友们亲切地称呼她为「豆包小姐姐」。</p>
    <img src="~assets/img/story/together/pic4.jpg" alt="" class="titleImg">
    <p>
后来，大家发现，这位「豆包小姐姐」的经历可不简单。

 

斯皮泰里出生在美国，妈妈是一位花滑选手，爸爸是滑板选手，从小她就接触冰面和U型池，但直到上大学，她都18岁了，才第一次接触单板滑雪。第一次接触这个项目，她就爱上了。

 

那么晚才开始学习滑雪，想要代表美国参加奥运会几乎是不可能。在朋友的建议下，她决定通过积分和世界杯比赛，看看能不能代表祖父的家乡马耳他参赛。</p>
    <p>她年龄偏大，没有亮眼的成绩，找不到赞助商，只能省吃俭用——过去11年，斯皮泰里打过很多工，还去剧组跑过龙套。为了省房租，她基本都睡在车里，一开始是商务车改造的「房车」，没有空调，没有冰箱，冬天冷，水也冻住，牙膏也冻住。夜里睡觉时，也不敢取暖，而是穿着衣服躺在睡袋里，因为她不想让人发现，毕竟，对一名身高只有1米6的女孩来说，一个人住车里并不安全。训练时，为了省上下山的缆车费用，她每天徒步1个小时，自己爬到山坡上的U型池练习。

 

2018年平昌冬奥会开幕前6个月，斯皮泰里在新西兰举行的世界杯比赛中伤到了跟腱和半月板，她带伤比赛，但未能获得平昌冬奥会的参赛资格。那一年，她已经26岁了，而不久后，获得那个项目冬奥会冠军的美国天才少女克洛伊·金，只有17岁。</p>
    <p>之后的4年，斯皮泰里并没有放弃，终于，在2022年北京冬奥会开幕式前17天，30岁的她获得了参赛资格。这是她的第一届奥运会，她也是马耳他历史上第一位参加冬奥会单板滑雪比赛的运动员，最终，斯皮泰里以资格赛21名的成绩完赛。</p>
    <p>斯皮泰里版的「一个人的冬奥会」感动了许多人，在接受采访时，她这样讲述自己的故事：「当我决定从事这项运动的时候，人们说你年龄太大、太穷，又没有技术，我所欠缺的所有条件都对我非常不利——穷，我就住在车里、住在山上。年龄太大，那我就每天都努力训练。我始终相信，所有我面临的这些挑战，只要我足够渴求进步，只要我不断尝试，我就能实现目标。」

 

对了，关于这位「豆包小姐姐」，还有一个重要的信息需要补充——比起豆包，她更喜欢吃的是麻团，「油炸的，外面是芝麻籽，很有嚼劲，里面是豆沙，我可以吃100个。」</p>
    <img src="~assets/img/story/together/pic5.jpg" alt="" class="titleImg">
    <p>「牙买加四人雪车队」像是冬奥会的一个暗号。

 

故事要从1988年说起。34年前，牙买加这个「唯一有冰的地方是冰箱」的国度，曾组建过一支雪车队参加奥运会。这个主意来源于小山姆·克莱顿（Sam Clayton Jr），小山姆原本是一名田径运动员，梦想参加夏季奥运会的短跑比赛，结果却在选拔赛意外落选。他很不甘心，也不想再等四年，看到一张滑雪海报，萌生了一个非常大胆的想法——参加冬奥会。

 

一个热带国家的运动员想参加冬奥会有多难？首先是项目，现学滑雪不太现实，也找不到雪，小山姆看中了雪车项目，雪车需要爆发力和团队配合，爆发力他有，团队可以现在组建——不久后，两位同样在短跑预选赛失利的运动员，以及牙买加最好的推车大赛高手加入了小山姆的队伍。</p>
    <p>人凑齐了，训练也是难题。没有雪车，小山姆就自己做，用手推车围上铁皮当雪车，没有雪道，就用山坡和草坪代替，为了找到在雪车里的感觉，他们四个人常常一起缩进浴缸里模拟雪车驾驶；为了体验「寒冷」，他们还把自己关进冷库。

 

就这样，他们报名参加了卡尔加里冬奥会。四人雪车十分昂贵，一辆参赛用车就得数十万欧元起步，直到拿到参赛资格前一周，他们才在资助下购置了一辆二手比赛用车。

 

那届冬奥会上，这个「野生」的雪车队毫无意外地名列倒数，在一个接近终点的弯道上，他们的车侧翻了，雪车停下后，这些运动员没有原地等待救援，他们和教练、工作人员一起，一瘸一拐地推着车走到了终点。</p>
    <img src="~assets/img/story/together/pic6.jpg" alt="" class="titleImg">
    <p>
1993年，这个真实发生的故事被改编成了电影《冰上轻驰》。电影里有一段台词是这样讲的——

 

「他们拿第一或第五十并不重要，但他们有权利代表自己的国家，他们有权利列队摇旗走进体育馆，这是每个运动员最大的荣耀，也是奥林匹克的精神所在。」


 

当年的四人雪车队成员温斯顿·瓦特斯在接受采访时说，「我现在还会经常看它，而且我现在每次看这部电影时感觉都和第一次看一样。我知道我们表现得不够好，但我想我们绝对不会停下来。我们会告诉整个世界，我们还爱这项运动。而来到这里我们只是想向世界展示：看，牙买加人还活着呢！」</p>
    <p>今年的北京冬奥会，牙买加运动员报名参加了三个雪车项目的比赛——男子四人雪车、男子双人雪车和女子单人雪车——这也是他们时隔24年后再次参加四人雪车项目，舵手是尚韦恩·斯蒂芬斯（Shanwayne Stephens）。他在接受BBC采访时说，自己受《冰上轻驰》影响很大，「我小时候就喜欢那部电影，它教会了我永远不要放弃梦想。」

 

2月19日上午，男子四人雪车的两轮预赛后，牙买加队排名最后一位，但这并不妨碍他们成为那场比赛最受人关注的焦点——唯一令人遗憾的是，当年第一次带领牙买加参加冬奥会的小山姆却再也看不到这一幕了，两年前的2020年3月31日，他因新冠肺炎并发症去世，终年58岁。</p>
    <img src="~assets/img/story/together/pic7.jpg" alt="" class="titleImg">
    <p>2月6日，北京冬奥会男子单人雪橇比赛，最受关注的选手是来自格鲁吉亚的萨巴·库马里塔什维利（Saba Kumaritashvili），原因很简单——他是一个勇敢的人。

 

2010年，萨巴的堂哥诺达尔·库马里塔什维利（Nodar Kumaritashvili）在温哥华冬奥会赛前的最后一次训练时出现意外，他的雪橇在最后一个弯道失去控制，以约143公里/小时的速度撞到赛道侧壁，诺达尔不幸身亡，年仅22岁。</p>
    <p>这是雪橇运动进入奥运会的35年来，第一次在赛道上发生的死亡悲剧。

 

意外发生时，距离温哥华冬奥会开幕仅有几小时，赛道上一片沉重和寂静。开幕式时，格鲁吉亚运动员入场时都围上了黑色的颈巾，国旗上也挂上了黑色布条，时任国际奥委会主席雅克·罗格（Jacques Rogge）泪洒现场，全场默哀一分钟，奥委会会旗降半旗致哀。</p>
    <img src="~assets/img/story/together/pic8.jpg" alt="" class="titleImg">
    <p>在那届比赛中，德国选手菲利克斯·洛克拿到了男子单人雪橇金牌，随后，他将自己的金牌融化成两枚，飞赴格鲁吉亚将其中一枚送给了诺达尔的家人。

 

当时，萨巴只有10岁。

 

在格鲁吉亚，「库马里塔什维利」这个姓氏就像雪橇的代名词。萨巴的曾祖父将雪橇运动带到了格鲁吉亚，成为这个国家第一位雪橇教练，而萨巴的父亲曾是格鲁吉亚雪橇联合会的主席。</p>
    <p>「我们家族的每一代人都至少有一名雪橇运动员。」萨巴将其视为自己的使命。

 

12年后，萨巴和堂哥诺达尔一样大了，也是22岁，他决定参加北京冬奥会，和堂哥一样的项目，单人雪橇。

 

得知萨巴要参赛时，非常多的记者问过他，这个决定是否与诺达尔有关，萨巴表示，「这确实是其中一个重要原因，我想参加奥运会比赛，我想着诺达尔，我一直都在想着他。在诺达尔之后，我不想让雪橇在格鲁吉亚消亡。我想让它继续下去」。</p>
    <p>2月6日，萨巴完成了自己在本届冬奥会上的最后一次滑行，排名第31。结束比赛后，他很高兴，挥舞着拳头庆祝，「我已经完成了我需要做的事情」。

 

2月7日，他在社交网络上发了一张和堂哥诺达尔的合影，什么都没说，配文只有三个点。那张照片里，他还是个小孩子，诺达尔的手臂搭在他的肩膀上。</p>
    <img src="~assets/img/story/together/pic9.jpg" alt="" class="titleImg">
    <p>4年前的平昌冬奥会，波多黎各代表团的旗手名叫查尔斯·弗莱厄蒂(Charles Flaherty)，他是本世纪第一位代表波多黎各参加冬奥会的运动员，4年后，他的弟弟威廉·弗莱厄蒂 (William Flaherty)接过了哥哥手中的国旗，但他们的故事，却不止于此。

 

威廉3岁那年，被发现眼角泛黄，随后送去医院，医生一开始认为是肝脏的问题，后来又怀疑是白血病，最终被确诊为噬血细胞淋巴组织细胞增多症(HLH)，这是一种免疫系统攻击人体器官的罕见疾病。在威廉的案例中，免疫系统针对的是他的肝脏和骨髓。医生曾预言他活不过4岁。</p>
    <p>但威廉全家人都没有放弃。接受治疗3个月后，医务人员建议，要想让威廉完全康复，需要进行骨髓移植，符合标准的捐赠者是威廉不到8岁的哥哥查尔斯。查尔斯和威廉感情很好，尽管在医院一同经受痛苦，查尔斯总能把威廉逗得咯咯笑。

 

移植10天后，威廉可以回家了，但他的免疫系统已经完全失效了。查尔斯每天从学校回来第一件事就是立刻脱光衣服跳进淋浴间，他们摸过的每一件物品都要消毒之后才能拿给威廉。因为过量服用药物，威廉的肾脏严重受损，他就像一个「泡泡男孩」，任何轻微的感冒都会让他进医院，他还开始骨质疏松，牙齿也开始脱落。

 

从威廉6岁那年，全家每年都会去美国科罗拉多州住一段时间，正是在那里，查尔斯和威廉爱上了滑雪。滑雪对于威廉来说不仅是娱乐，也是一种康复的手段——他需要晒太阳，呼吸新鲜空气，增强锻炼，滑雪恰好都能满足。</p>
    <img src="~assets/img/story/together/pic10.jpg" alt="" class="titleImg">
    <p>2018年平昌冬奥会，18岁的查尔斯成为波多黎各唯一一位参赛的运动员，威廉以哥哥为傲，他们约定，要一起参加2022年北京冬奥会。

 

今年，因为参加一个太空探索项目，查尔斯没能参加北京冬奥会，但威廉来了。这些年，威廉接受了75次输血和20多次手术，他做过右侧面部肿瘤摘除手术，左下颌骨也是空心的，几乎没有骨头把他的脸和牙齿连在一起——如果要参加奥运会，北京是他最后的机会，因为，从北京回去后，他将重建左下巴，那将令他无法再参加任何竞技项目。</p>
    <p>本次冬奥会，这个17岁的男孩参加了高山滑雪男子回转和男子大回转两个项目，分别获得第44名和第40名。

 

接受采访时，威廉将成长的那些痛苦称为「轻微的不便」。他完成比赛时，妈妈就在终点处等着他，母子两人笑着互相调侃，妈妈这样对ESPN描述这些年的经历，「我们的生活就像一连串的拼图，有一些令人难以置信的悲剧时刻，但也有骄傲和希望。」她说，她对自己有威廉和查尔斯这样的孩子感到骄傲。</p>
    <img src="~assets/img/story/together/pic11.jpg" alt="" class="titleImg">
    <p>本届冬奥会，在花样滑冰男子单人滑和自由式滑雪男子单板U池场地赛中，发生了一个有趣的巧合：两位堪称这两项运动「传奇」的运动员，最终都获得了第四名——前者是日本运动员羽生结弦，后者则是美国运动员肖恩·怀特（Shaun White）。

 

早在来北京之前，肖恩·怀特就在新闻发布会上宣布，「北京冬奥会将是我参加的最后一项比赛。」

 

2月11日上午，这位即将年满36岁的老将，单板滑雪界的传奇，在北京冬奥会上完成了他运动生涯中的「最后一跳」，尽管动作出现失误，但走下赛场时，全场掌声雷动，此前完赛的运动员们也大都在场边等着他，只为表达自己的敬意——毕竟，他们中的很多人都是因为肖恩·怀特才开始练习单板滑雪的。</p>
    <p>肖恩·怀特出生于美国加州一个爱尔兰裔普通家庭，出生不久就被诊断出先天性心脏畸形，医生说，他的静脉血与动脉血可能会混在一起，能活到20岁的几率只有10%。5岁前，他两次被送上手术台做心脏手术。

 

6岁时，他开始练习单板滑雪，当时的雪场不教未满12岁的孩子滑雪，他的爸爸就跟他一起自学，结果他学得比爸爸快多了。13岁，他成为美国最年轻的职业单板滑雪运动员。15岁，他开始横扫夏季、冬季极限运动会（X Games）等多个赛事的U型池比赛、障碍技巧比赛，拿到了除冬奥会以外所有单板滑雪赛事的世界冠军。

 

20岁，肖恩·怀特第一次参加奥运会。那是2006年都灵冬奥会，他在第一轮就滑出了46.8的高分（满分50），收获金牌。四年后的温哥华冬奥会，他又一次在首轮拿到46.8的高分，在已经是全场最高分的情况下，挑战了当时单板滑雪U型池比赛史上最难的动作——Double McTwist 1260，刷新了自己的成绩，以48.4分夺得金牌。因为留着一头红色长发，他被人称为「飞翔的番茄」。</p>
    <img src="~assets/img/story/together/pic12.jpg" alt="" class="titleImg">
    <p>在单板滑雪界，那是属于肖恩·怀特的时代，他的高度就是这项运动的高度，他的对手这样评价他：「当他滑向坡底时，不会留下任何磨损的痕迹，动作永远干净利落，爆发力完美，然后将身体滑向最高处，轻松做出我终其一生也无法完成的动作。」

 

2014年索契冬奥会，所有人都期待这颗「飞翔的番茄」能够实现奥运三连冠，但他却因动作失误排名第四。「一个时代落幕了。」几乎所有人都这样想，毕竟，4年后的平昌，他将年满32岁——「单板滑雪是年轻天才的舞台，你见过几个30多岁的老家伙还在争金夺银？」

 

但四年后，即将32岁的肖恩·怀特回来了。决赛最后一跳，他选择了那个极危险的动作Back to Back 1440，并连续完成了两个，以97.75分的超高分绝杀夺冠——在奥运会前的训练中，他因这个动作严重受伤，面部缝了62针。</p>
    <p>他成为了冬奥会单板滑雪男子U型场地技巧「三冠王」，人们又大唱着赞歌回来了，歌颂他是这项运动中不世出的天才、永远的传奇——但与他合作了十年的教练巴德·基恩却这样说：「把迈克尔·乔丹或者洛奇的天赋与泰格·伍兹的勤奋混合在一起，就得到了肖恩·怀特。」

 

肖恩·怀特自己也说，「机场保安在我的行李中搜到过奥运金牌和大把现金，但他们搜不到我满身的伤痕。」

 

今年，即将年满36岁的肖恩·怀特参加了他的第五届冬奥会，连自己都觉得难以置信，「有时真想掐自己一下，确定一下在我这把年纪，还能站在冬奥会的舞台上是不是真的。」</p>
    <p>他曾平静地描述自己决定退役的那个画面：有一天乘缆车上山训练，我看着巍峨的山峰，周围一个人也没有，安安静静，夕阳正从远方射过来，就是那个瞬间，我意识到——是时候了，是该到我退役的时候了。

 

但在北京完成最后一跳时，走下场的他几度哽咽，眼含热泪。赛后混合区的采访，他一度哭到无法完成采访，他不得不带着哭腔完成最后的采访：「我要感谢每一位收看比赛的人，谢谢你们，感谢单板滑雪，这是我一生至爱。」采访结束后，肖恩·怀特转身，朝着U型池的方向，深深地鞠了一躬。</p>
    <img src="~assets/img/story/together/pic13.jpg" alt="" class="titleImg">
    <p>2月5日，北京冬奥会女子速滑3000米比赛，德国选手克劳迪娅·佩希施泰因（Claudia Pechstein）的成绩是4分17秒，比第一名慢了20多秒——她今年49岁，她是迄今为止参加冬奥次数最多、年纪最大的女性。

 

但在30年前，她曾是「最年轻」的——那是1992年的阿尔贝维尔冬奥会，佩希施泰因只有20岁，是当时德国队最年轻的选手。</p>
    <p>
连续五届奥运会，佩希施泰因共夺取9枚奥运奖牌，其中有5枚金牌。

 

但在2009年，佩希施泰因遭遇了「职业生涯中最沉重的打击」，据德国媒体报道，当时，国际滑冰联合会（ISU）分析了运动员生物护照后，认为佩希施泰因血液中网状细胞含量不正常，怀疑她人为地通过增加红血球数量以提高速度和耐力。

 

她向体育仲裁法庭和瑞士联邦法庭提出上诉，都失败了，直到2010年初，一份来自德国血液学和肿瘤学协会的专家报告才做出了澄清——佩希施泰因血液中那些异常的数值，是来自她父亲的遗传性缺陷。

 

因为禁赛，佩希施泰因错过了2010温哥华冬奥会。很多人认为，她应该就此退役了，但佩希施泰因没有停止，她仍然参加了2014年索契冬奥会和2018年平昌冬奥会，在索契，她已经42岁了，还获得了女子3000米速滑的第四名。</p>
<p>今年，北京冬奥会开幕式上，佩希施泰因是德国代表团的旗手之一。开幕式的第二天，她参加了女子速滑3000米的比赛，最终在全部20位参赛选手中排在最后一位——也正是在本届奥运会中，佩希施泰因所保持的女子速滑3000米和5000米的奥运会纪录，被荷兰运动员伊雷妮·斯豪滕打破。而伊雷妮比她小了整整20岁。此时，距离她创造这两项奥运会纪录，也过去了整整20年。

 

没有比这更好的传承了，佩希施泰因高举着双臂滑过终点，全场观众都给她鼓掌——这是属于她自己的胜利。</p>
<h1>「together」</h1>
<p>在来北京参加冬奥会之前，18岁的美国女子单板滑雪运动员特莎·莫德（Tessa Maud）绝对想不到——在北京，自己会成为一位明星。

 

特莎的运动成绩一般，是一位初出茅庐的新人，但却是一位可爱的小姑娘，对许多东西都感到好奇——在开幕式现场，她用手机拍下和志愿者们的互动，她用中文说「nihao」，志愿者对她喊：「Welcome to China！」

 

回到奥运村，她反复观看开幕式的视频，每每听到那句「Welcome to China」都非常感动，随后，她把这段视频上传到短视频网站，没成想，第二天，无数来自中国的「Welcome to China」塞爆了她的评论区。</p>
<p>在那之前，她已经在用短视频记录自己每天在奥运村的日常，她会偷拍训练场远处的冰墩墩，也会像游客一样，激动地和奥运五环合影。回到宿舍，还用一种惊奇的语气，给大家演示运动员房间里的电动床垫，并赞叹，「very cool」。

 

她还成了奥运村有名的吃播博主，宫保鸡丁、杨枝甘露、干锅花菜、蛋炒饭、烤鸭、烙饼、葡萄……边吃边瞳孔地震，常常点多，但也并不会浪费，吃不完还要打包带走——这次冬奥会，有很多像特莎这样的运动员，用一则一则短视频，让全世界不同角落的人，看到了一个似乎就在身边的奥运会。</p>
<p>离开奥运村前一天，收拾行李到崩溃的特莎对着手机摄像头说，「明天我就要离开啦，真的好舍不得。」许多网友留言告诉她，欢迎再来中国，还有人建议她，如果有机会，可以来北京吃更好吃的烤鸭。

 

疫情之下的奥运会，无论是东京还是北京，都将「Together」列为新的奥林匹克口号，奥运会从来都不只是一场比赛，一次竞技，更是属于全人类的一次盛大的文化交流。每隔四年，来自全世界不同国度、不同种族的运动员们汇集在一起，拼搏、欢笑、流泪，共享竞技之美。

 

而特莎·莫德记录并传播的这些时刻，日常、琐碎、平实，却让我们看到了「together」具体的样子——尽管病毒肆虐，但总有一些东西是属于全人类共有的，人与人之间的关系真的可以很简单，地球依然是一个村。</p>
    </div>
  </Article>
</template>

<script>
import Article from 'components/Article'

export default {
  name: '',
  data () {
    return {
    }
  },
  methods: {},
  components: {
    Article
  }
}
</script>

<style scoped>

</style>